def menu_start(servers, mails):
    print(f"""
 (                          
 )\ )           )           
(()/((       ( /(           
 /(_))(   (  )\())(   (     
(_))(()\  )\(_))/ )\  )\ )  
| _ \((_)((_) |_ ((_)_(_/(  
|  _/ '_/ _ \  _/ _ \ ' \)) 
|_| |_| \___/\__\___/_||_|  
by @Alexzai007best
"""+"\n\n"+f"""
Активных почт({sum([len(sublist) for sublist in mails])})
Активные сервера({len(servers)}):
""")

    print('\n'.join(['✅ ' + str(x) for x in servers]))

    

    print("\n\nАктивные команды для ботнета")


    print("""
1. Запустить обработчик логов
2. Очистить кеш прошлых операций
3. Создать сводную таблицу из папки temp
4. Обновить куки на сервере
""")


